INSTRUCTIONS = """Доступные команды:
1. Проект
а) Создать
б) Добавить договор(с выбором проекта, в который добавлять)
в) Завершить договор(с выбором проекта и договора для завершения)

2. Договор
а) Создать
б) Подтвердить договор(с выбором договора для подтверждения)
в) Завершить договор(с выбором договора для завершения)

3. Посмотреть данные 

4. Завершить работу с программой

Пример ввода: 1а
"""

UNKNOW_COMMAND = "Команда не распознана, попробуйте еще раз."
UNCORRECT_INPUT = "Некорректный ввод!"
